[
  "pexels-banner",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "painter",
  "obsidian-outliner",
  "table-editor-obsidian",
  "callout-manager",
  "colored-tags",
  "colored-tags-wrangler",
  "obsidian-icon-folder"
]